/* Judo Cancel Action */
"Cancel" = "Cancel";

/* Judo Error Dialog title
   Judo Error Title */
"Error" = "Error";

/* Judo Failed to load experience error message */
"Failed to load Experience" = "Failed to load Experience";

/* Judo OK Action */
"OK" = "OK";

/* Judo Something Went Wrong message */
"Something went wrong" = "Something went wrong";

/* Judo Try Again Action */
"Try Again" = "Try Again";

/* Judo upgrade operating system message title */
"iOS 13+ Required" = "iOS 13+ Required";

/* Judo upgrade operating system CTA */
"Please update your operating system to view this content." = "Please update your operating system to view this content.";
